{
    "data": {
        "aboutUs_header": {
            "aboutUs_title": "À PROPOS DE NOUS"
        },
        "session_data": [{
                "title": "OUVERT SUR L’AVENIR",
                "left_description": "Fondée il y a plus de 6 ans, Afric Domotique a évolué jusqu'à devenir leader en vente de Téléphonie.",
                "right_description_1": "Les produits de Afric Domotique respectent les normes les plus élevées et sont conçus en fonction des besoins du marché et de nos clients à l'esprit.",
                "right_description_2": "Chaque appareil est soigneusement pensé, puis soumis à une série de tests internes et bêta, et fabriqué avec des matériaux de haute qualité afin que nous puissions fournir à nos clients des produits de qualité supérieure."

            },
            {
                "title": "ERP fiable et sécurisé !",
                "left_description": "L’ERP s’adapte à vos processus pour une standardisation de votre organisation ; standardisation qui vous propulse vers l’avant.",
                "right_description_1": "La solution que vous propose Afric Domotique est basée sur une plateforme ouverte performante, mature, fiable, sécurisée, et surtout à faible coût pour faciliter la gestion complète de votre entreprise.",
                "right_description_2": "Quels que soient vos besoins ou vos attentes, nos solutions opensources sauront s’adapter à votre demande."

            },
            {
                "title": "OUVERT SUR L’INNOVATION",
                "left_description": "Nous apprécions et stimulons la capacité d'imaginer des espaces et des accès révolutionnaires.",
                "right_description_1": "Nous écoutons et apprécions les besoins et les désirs de nos clients et transformons ces idées en réalité.",
                "right_description_2": "Afric Domotique trouve constamment des moyens d'aider et d'améliorer d'autres entreprises et organisations à innover et à évoluer grâce à nos produits."
            },
            {
                "title": "Votre identité sur Internet.",
                "left_description": "En ce 21ème siècle, une entreprise, sans site vitrine, est appelée à disparaître au fil des ans.",
                "right_description_1": "Nous personnalisons votre site internet selon vos besoins et attentes. La solution proposée s'adapte à tous les écrans (PC, tablettes, ou mobiles).",
                "right_description_2": "Une équipe d'experts en création de site internet vous est entièrement dédiée pour vous former et accompagner à tout moment. ",
                "right_description_3": "Afric Domotique assure votre présence sur les réseaux sociaux avec une présentation professionnelle: Facebook, Twitter, Linkedin, Chaine Youtube,..."

            }
        ]
    }
}
